"Add" = "Add";
"Delete" = "Delete";
"Edit Phrase" = "Edit Phrase";
"Edit Reading" = "Edit Reading";
"Import Address Book" = "Import Address Book";
"Reload" = "Reload";

"chichi77 KeyKey is not running." = "chichi77 KeyKey is not running.";
"Since chichi77 KeyKey is not running, you cannot use the Phrase Editor to alter your phrases." = "Since chichi77 KeyKey is not running, you cannot use the Phrase Editor to alter your phrases.";

"%d user phrase(s)" = "%d user phrase(s)";
"No user phrases" = "No user phrases";
"Progressing..." = "Progressing...";

"Error" = "Error";
"Export As:" = "Export As:";
"Export Database" = "Export Database";
"Exporting your own customized phrases database." = "Exporting your own phrase database.";
"Export" = "Export";
"Done" = "Done";
"OK" = "OK";
"Your phrases are successfully exported." = "Phrase database successfully exported.";
"Error" = "Error";
"Unable to export database." = "Unable to export the database.";
"Import Database" = "Import Database";
"Import customized phrases to your own database." = "Import phrase file into the database.";
"Choose" = "Choose";
"Your phrases are successfully imported." = "The phrase file successfully imported.";
"Unable to import database." = "Unable to import the phrase file.";
"If you are not runnung chichi77 KeyKey, you are not able to import your database." = "If you are not runnung chichi77 KeyKey, you are not able to import your database.";
"If you are not runnung chichi77 KeyKey, you are not able to export your database." = "If you are not runnung chichi77 KeyKey, you are not able to export your database.";

"You must select at least one option from \"Import Last + First Name\" and \"Import Fist Name\"." = "You must select at least one option from \"Import Last + First Name\" and \"Import Fist Name\".";